//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "In Zeile %2 von „%1“ ist eine Assertion aufgetreten";
	"102" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"103" = "Move down src: %1, len: %2, dest: %3\n";
	"104" = "Move up src: %1, len: %2, dest: %3\n";
	"105" = "Ein unerwarteter Fehler ist aufgetreten";
	"106" = "nicht genügend Speicherplatz";
	"107" = "unerwartetes Streamende gefunden";
	"108" = "Es wurde versucht, eine Position hinter das Streamende zu setzen";
	"109" = "out_of_range: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString: Konvertierungsfehler";
	"111" = "Dateiende erreicht";
	"112" = "Little Endian";
	"113" = "Big Endian";
	"114" = "Nicht festgelegt";

/* L10N_DAW */

	"200" = "unbekannt";
	"201" = "Nicht deklariert";
	"202" = "Abbrechen";
	"203" = "Bearbeiten";
	"204" = "Rückgängig";
	"205" = "Wiederherstellen";
	"206" = "Ausschneiden";
	"207" = "Kopieren";
	"208" = "Einfügen";
	"209" = "Löschen";
	"210" = "Alles auswählen";
	"211" = "Enter";
	"212" = "Eingabe";
	"213" = "Esc";
	"214" = "Rücktaste";
	"215" = "Pfeil nach links";
	"216" = "Pfeil nach rechts";
	"217" = "Pfeil nach oben";
	"218" = "Pfeil nach unten";
	"219" = "Bild-auf-Taste";
	"220" = "Bild-ab-Taste";
	"221" = "Anfang";
	"222" = "Ende";
	"223" = "Leertaste";
	"224" = "Tab";
	"225" = "Komma";
	"226" = "Punkt";
	"227" = "Anführungszeichen unten";
	"228" = "Semikolon";
	"229" = "Anführungszeichen oben";
	"230" = "Minus";
	"231" = "Gleich";
	"232" = "Plus";
	"233" = "Insert";
	"234" = "Löschen";
	"235" = "Hilfe";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2-Session";
	"301" = "Pro Tools 4 16-Bit-Session";
	"302" = "Pro Tools 4 24-Bit-Session";
	"303" = "Pro Tools 5.0-Session";
	"304" = "Pro Tools 5.1 -> 6.9-Session";
	"305" = "Pro Tools 7 -> 9-Session";
	"306" = "Session-Vorlage für Pro Tools 7 -> 9";
	"307" = "Pro Tools-Session";
	"308" = "Pro Tools-Session-Vorlage";
	"309" = "Pro Tools-Spur-Preset";
	"310" = "Pro Tools-Spurversion";
	"311" = "Pro Tools-Projektsession";
	"312" = "Clipgruppe";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove-Quantisierungsvorlage";
	"316" = "Anwendung";
	"317" = "Pro Tools-Plug-In-Einstellungen";
	"318" = "Pro Tools-Multimono-Plug-In-Einstellungen";
	"319" = "Pro Tools-Ausnahmeprotokoll";
	"320" = "Pro Tools-Einstellungen";
	"321" = "Pro Tools-I/O-Einstellungen";
	"322" = "Pro Tools-Plug-In-Zuweisung";
	"323" = "Pro Tools-Plug-In-Parameter";
	"324" = "Textdatei";
	"325" = "Pro Tools-Spurscharfschaltungsprofil";
	"326" = "Pro Tools Shared Session Object-Datei";
	"327" = "Pro Tools Shared Session-Datei";
	"328" = "Digi-Datenbank";
	"329" = "EDL";
	"330" = "Übersichts-Cache";
	"331" = "DigiMIDIService Setup-Datei";
	"332" = "SYNC HD-Update";
	"333" = "Sync X-Aktualisierung";
	"334" = "AVI-Video";
	"335" = "AAF-Datei";
	"336" = "Verknüpfung";
	"337" = "Kopiergeschützte AAC-Datei";
	"338" = "Pro Tools-Session-Archiv";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools-Projekt";
	"341" = "Pro Tools-Session-Link";
	"342" = "Gespeicherter Pro Tools Revisionsverlauf";

/* L10N_FF */

	"400" = "im Ordner „Programme“.";
	"401" = "Der „Digidesign“-Ordner wurde nicht gefunden. ";
	"402" = "Der „DAE“-Ordner wurde im Ordner „Digidesign“nicht gefunden. ";
	"403" = "im Systemordner.";
	"404" = "Der „Systemordner“ wurde nicht gefunden.";
	"405" = "Der „DAE-Ordner“ wurde nicht gefunden.";
	"406" = "Der „Codecs“-Ordner wurde im Ordner „Pro Tools“nicht gefunden.";
	"407" = "Der „%1“-Ordner wurde nicht gefunden.";
	"408" = "Um mit MP3-Dateien zu arbeiten, müssen Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren.  Der Testzeitraum beträgt 30 Tage.\nMöchten Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren?";
	"409" = "Demo";
	"410" = "Die Datei „%1“ wurde im Ordner „%2“ nicht gefunden.";
	"411" = "Modul-Initialisierung fehlgeschlagen für %1.";
	"412" = "Nicht komprimiert";
	"413" = "Kodierung für %1 fehlgeschlagen.";
	"414" = "Schreiben auf %1 fehlgeschlagen.";
	"415" = "Die MP3-Option kann nicht aktiviert werden. Grund: ";
	"416" = "Die MP3-Option ist aktiviert.";
	"417" = "Die REX-Option kann nicht aktiviert werden. Grund: ";
	"418" = "Die REX-Option ist aktiviert.";
	"419" = "%1: Die Encoder-DLL ist inkompatibel";
	"420" = "Falsche Encoder-Interface-Version";
	"421" = "Falsche Decoder-Interface-Version";
	"422" = "beim Initialisieren der QuickTime-Bibliotheken";
	"423" = "%1. Installieren Sie den QuickTime-Player von www.apple.com";
	"424" = "Die RealAudio-Option kann nicht aktiviert werden. Grund: ";
	"425" = "Die RealAudio-Option ist aktiviert.";
	"426" = "Falsche Version beim Erstellen des RealAudio-Encoders ";
	"427" = "RealAudio-Supportbibliothek nicht verfügbar";
	"428" = "Die Windows Media-Option kann nicht aktiviert werden. Grund: ";
	"429" = "Die Windows Media-Option ist aktiviert";
	"430" = "eng";
	"431" = "Voice";
	"432" = "Voice-Hintergrund";
	"433" = "Musik";
	"434" = "Stereo-Musik";
	"435" = "Empfohlen für Audioinhalte, die nur Voice und wenig Hintergrundgeräusche oder-musik enthalten.";
	"436" = "Empfohlen für Voice-Inhalte, die Hintergrundmusik oder -geräusche enthalten, wie Filme, Webespots, Nachrichten usw.";
	"437" = "Empfohlen für Instrumentalmusik und Musik mit Gesang.";
	"438" = "Empfohlen für Instrumentalmusik und Musik mit Gesang. Beachten Sie, dass die Gesamtqualität geringer ausfallen wird als bei Verwendung der Musik-Standardeinstellung für denselben Clip. Stereoeingang erforderlich.";
	"439" = "Beschreibung des Prozesses erforderlich";
	"440" = "Konvertieren von %1 in %2";
	"441" = "Kopieren von %1 nach %2";
	"442" = "Konsolidieren von %1 nach %2";
	"443" = "Unerwarteter Stream-Typ";
	"444" = "Unbekannter Stream-Typ";
	"445" = "Fehler beim Lesen des Dokuments";
	"446" = "Fehler beim Schreiben des Dokuments";
	"447" = "Dokument-Inhaltsverzeichnis nicht gefunden";
	"448" = "<KEINE ANZEIGE-INFO>";
	"449" = "Ungültig";
	"450" = "[%1 Byte]";
	"451" = "Ressource vom Typ '";
	"452" = "' mit ID=%1 wurde nicht gefunden";
	"453" = "STR-Ressource mit Namen „%1“ wurde nicht gefunden";
	"454" = "Datei kann nicht erstellt werden";
	"455" = "Übersichts-Cache ist ungültig.";
	"456" = "Demo-Modus wurde nicht aktiviert.";
	"457" = "<nicht festgelegt>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF Interchange";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource ";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Weil ich es will";
	"476" = "Weiß nicht";
	"477" = "AIFC";
	"478" = "Codecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Wer will das wissen?";
	"482" = "RealAudio:";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 Nicht komprimiert";
	"487" = "Speicher reicht zum Erstellen der Sample Rate-Konvertierungstabelle nicht aus.  Weisen Sie Pro Tools mehr Speicher zu oder legen Sie eine niedrigere Konvertierungsqualität fest.";
	"488" = "Suchen von Audiodateien";
	"489" = "Unbekannter Fehler bei der Verarbeitung";
	"490" = "Verarbeitung abgebrochen";
	"491" = "Video wird umgerechnet";
	"492" = "Fehler beim Lesen der OMF-Datei.";
	"493" = "Keine Videodatei";
	"494" = "Fehler beim Lesen des Videomaterials in der QuickTime-Datei.";
	"495" = "QuickTime Videodatei konnte nicht geöffnet werden.";
	"496" = "Keine gültige QuickTime-Videodatei.";
	"497" = "Fehler beim Abrufen der Videospuren aus der QuickTime-Datei.";
	"498" = "In der QuickTime-Datei, konnte kein Videomaterial gefunden werden.";
	"499" = "Möglicherweise ist der MP3-Demo-Zeitraum abgelaufen.";

/* L10N_MC_PortNames */

	"500" = "DigiSerial-Anschluss";
	"501" = "DigiSerial-Anschluss #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem-Anschluss";
	"505" = "Drucker-Anschluss";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "Kein";
	"509" = "SYNC 9-Pin-Ausgang 1";
	"510" = "SYNC 9-Pin-Ausgang 2";
	"511" = "Sync X 9-Pin Ausgang";
	"512" = "Sync X 9-Pin Ausgang 1";
	"513" = "Sync X 9-Pin Ausgang 2";

/* L10N_Mtd */

	"600" = "Projekt";
	"601" = "Session";
	"602" = "Sample Rate";
	"603" = "Bittiefe";
	"604" = "Ort";
	"605" = "Projektname";
	"606" = "Projektbesitzer";
	"607" = "Mitwirkende";
	"608" = "Aktuelle Version";
	"609" = "Titel";
	"610" = "Mitarbeiter";
	"611" = "Interpret";
	"612" = "BPM";
	"613" = "Name";
	"614" = "Erstellt am";
	"615" = "Geändert am";
	"616" = "%1 kHz";
	"617" = "%1-Bit";
	"618" = "%1 bpm";

/* L10N_Mem */

	"700" = "\n";
	"701" = "-------------------------\n";
	"702" = "%1 Bytes in %2 Blöcken von jeweils %3 Bytes";
	"703" = ", id: %1";
	"704" = ": %1\n";
	"705" = "\n#### Bytes insgesamt = %1####\n\n";
	"706" = "Größe: %1, numAllocated: %2, numAllocs: %3, avg. time: %4ns, max time: %5ns";
	"707" = ", max num alloc:%1";
	"708" = ", Free: avg. time: %1ns, max time: %2ns";
	"709" = "Mem_StatsAllocator stats:\n";
	"710" = "TotalAllocs: %1, avg. time: %2ns\n";
	"711" = "Total frees: %1, avg. time: %2ns\n";

/* L10N_ProToolsGeneric */

	"800" = "Keine";
	"801" = "kein";
	"802" = "MIDI";
	"803" = "&OK";
	"804" = "Beenden";
	"805" = "&Abbrechen";
	"806" = "&Akzeptieren";
	"807" = "&Ablehnen";
	"808" = "&Fehlermeldung kopieren";
	"809" = "&Wiederholen";
	"810" = "&Stopp";
	"811" = "&Löschen";
	"812" = "&Fortfahren";
	"813" = "&Ja";
	"814" = "&Nein";
	"815" = "Mehr &Infos...";
	"816" = "Beliebig";
	"817" = "Alle";
	"818" = "Alle";
	"819" = "aus";
	"820" = "aus";
	"821" = "ein";
	"822" = "Pan";
	"823" = "Lautstärke";
	"824" = "Lautstärken-Trim";
	"825" = "Pegel-Trim";
	"826" = "nicht verfügbar";
	"827" = "Pro Tools";
	"828" = "&Speichern";
	"829" = "&Nicht speichern";
	"830" = "&Verwerfen";
	"831" = "&Beibehalten";
	"832" = "&Nicht löschen";
	"833" = "&Entfernen";
	"834" = "ProTools 5.0";
	"835" = "ProTools 4.3";
	"836" = "ProTools 3.2";
	"837" = "Pro Tools 5.0";
	"838" = "Pro Tools 4.3";
	"839" = "Pro Tools 3.2";
	"840" = "Audiospuren";
	"841" = "Audio- und Videospuren";
	"842" = "MIDI-Spuren";
	"843" = "Aux-Spuren";
	"844" = "Master-Spuren";
	"845" = "Instrumentenspuren";
	"846" = "VCA-Master";
	"847" = "Ordner";
	"848" = "Eingefrorene Spuren";
	"849" = "Die werkseitige Standarddatei des TCE-Plug-Ins konnte nicht erstellt werden. Grund: %1.";
	"850" = "nicht verfügbar";
	"851" = "Nicht verfügbar";
	"852" = " bei ";
	"853" = "„%1“";
	"854" = "Diese Meldung nicht wieder anzeigen";
	"855" = "Minimal";
	"856" = "&Zulassen";
	"857" = "&Ersetzen";
	"858" = "简体中文 (Simplified Chinese)";
	"859" = "繁體中文 (Traditional Chinese)";
	"860" = "Deutsch (German)";
	"861" = "English (English)";
	"862" = "Español (Spanish)";
	"863" = "Français (French)";
	"864" = "Italiano (Italian)";
	"865" = "日本語 (Japanese)";
	"866" = "한글 (Korean)";
	"867" = "Anmelden";
	"868" = "Abmelden";
	"869" = "Anmeldung";
	"870" = "Session";
	"871" = "Projekt";
	"872" = "&Reparieren";
	"873" = "Sie haben %1 von insgesamt %2 (%3%) Cloud-Speicher belegt";
	"874" = " (Speicher: %1%)";
	"875" = "Sie versuchen gerade, eine neuere Version von Pro Tools zu verwenden, als es Ihre Lizenz zulässt. Sie können diese Version von Pro Tools deinstallieren und eine Version von Pro Tools installieren, die durch Ihre Lizenz abgedeckt ist. Alternativ können Sie über Ihr MyAvid-Konto ein Upgrade vornehmen.";
	"876" = "MyAvid";
	"877" = "Möchten Sie Nutzungs- und Diagnosedaten an Avid senden, um unsere Produkte und Dienstleistungen zu verbessern?\n\n";
	"878" = "Beachten Sie, dass einige webbasierte Fenster und Bildschirme möglicherweise weiterhin Nutzungs- und Diagnosedaten gemäß unserer Datenschutzrichtlinie erfassen.";
	"879" = "\n\nDiese Einstellung kann unter Setup > Voreinstellungen > Vorgang > Fehlerdiagnose geändert werden.";
	"880" = "\n\nDiese Einstellung kann im Menü „Setup“ von Pro Tools First geändert werden.";
	"881" = "&Aktualisieren";
	"882" = "&Überspringen";
	"883" = "Speichern als...";

/* L10N_Sys */

	"900" = "beim Laden von „%1“";
	"901" = "bei der Suche nach Symbol „%1“ in „%2“";
	"902" = "beim Schließen von „%1“";
	"903" = "Startposition für Iterator ungültig";
	"904" = "Fehler beim Durchsuchen des Laufwerks";
	"905" = "<unbekannt>";
	"906" = "Vollständiger Pfad: %1";
	"907" = "Laufwerksname: %1";
	"908" = "Speicherortname: %1";
	"909" = "Erweiterung: %1";
	"910" = "Übergeordneter Ordner: ";
	"911" = "%1:.Papierkörbe:";
	"912" = "%1 %2";
	"913" = "%1:AFP_Resource";
	"914" = "%1Resource:.FRK\\%2";
	"915" = "Streamende";
	"916" = "Schreiben in Stream fehlgeschlagen";
	"917" = "Unbekannt";
	"918" = "Ordner";
	"919" = "„%1“: ges:%2 Anzahl:%3 max:%4 min:%5 Durchschn:%6";
	"920" = "*** Puffer voll, einige Nachrichten verloren ***\n";
	"921" = "Magic-ID passt nicht";
	"922" = "Header-Größe stimmt nicht mit gelesener Datenmenge überein";
	"923" = "Version ist zu alt";
	"924" = "Daten können nicht aus höherer Version gelesen werden";
	"925" = "Eine unbekannte Ausnahme ist aufgetreten";
	"926" = "Laufwerksgröße: %1 Byte";
	"927" = "Freier Speicherplatz auf Laufwerk: %1 Byte";
	"928" = "Note";
	"929" = "Warnung";
	"930" = "Fehler";
	"931" = "unbenannt";
	"932" = "Dateiname: %1";
	"933" = "tmp";
	"934" = "txt";
	"935" = ":AFP_AfpInfo";
	"936" = ":Afp_Resource";
	"937" = "Drivers\\FASTFAT.SYS";
	"938" = "040904B0";
	"939" = "\\StringFileInfo\\%1\\ProductName";
	"940" = "Pro Tools for Windows NT";
	"941" = "_NT_SYMBOL_PATH";
	"942" = "c:\\suppress stack dumps";
	"943" = "c:\\Enable JIT Debugging";
	"944" = "Schwerer Ausnahmefehler.\nPro Tools wird geschlossen.\n";
	"945" = "Eine Protokolldatei wurde erstellt in: %1\n";
	"946" = "Programmfehler";
	"947" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"948" = "\\Log-%1.ptx";
	"949" = "Beschreibung:\r\n%1\r\nStapel:\r\n";
	"950" = "In Datei speichern?";
	"951" = "Ausnahmeprotokoll";
	"952" = "Nicht verfügbar";
	"953" = "DAE";
	"954" = "InstallPath";
	"955" = "Software\\Digidesign\\";
	"956" = "ProgramFilesDir";
	"957" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"958" = "\\Digidesign";
	"959" = "fat";
	"960" = "fat32";
	"961" = "ntfs";
	"962" = "cdfs";
	"963" = "NFS";
	"964" = "avidfs";
	"965" = "avidfos";
	"966" = "a:";
	"967" = "b:";
	"968" = "Ihre Anfrage kann nicht ausgeführt werden. Grund: %1";
	"969" = "Der ausgewählte Name enthält ungültige Zeichen.";
	"970" = "Keine Multiprozess-Dienste verfügbar. Diese sind für den Betrieb erforderlich.";
	"971" = "Bereitstellung des Startlaufwerks kann nicht aufgehoben werden";
	"972" = "Ordner kann nicht gelöscht werden: %1 ist nicht leer.";
	"973" = "beim Kopieren von „%1“ nach „%2“";
	"974" = "beim Verschieben von „%1“ nach „%2“";
	"975" = "beim Löschen von „%1“";
	"976" = "beim Erstellen von „%1“";
	"977" = "beim Öffnen von „%1“";
	"978" = "beim Lesen von „%1“";
	"979" = "beim Schreiben von „%1“";
	"980" = "beim Schließen von „%1“";
	"981" = "beim Festlegen von Attributen für „%1“";
	"982" = "Langer Vollständiger Pfad: %1";
	"983" = "Software\\Avid\\Pro Tools";
	"984" = "\\Avid";
	"985" = "\\Pro Tools";

/* L10N_Sys2 */

	"1000" = "Ungültiger relativer Pfad für diesen Anker";
	"1001" = "Semaphore konnte nicht initialisiert werden";
	"1002" = "Event konnte nicht erstellt werden";
	"1003" = "Festlegen des Events fehlgeschlagen";
	"1004" = "Unbekannt";
	"1005" = "Anwendung";
	"1006" = "Framework";
	"1007" = "Nicht behebbarer Fehler";
	"1008" = "Es ist ein nicht behebbarer Fehler aufgetreten; die Anwendung wird geschlossen.";
	"1009" = "Audio";

/* L10N_Sys_Exception */

	"1100" = "Kein Laufwerk bereitgestellt";
	"1101" = "%1";
	"1102" = "Öffentlicher Pro Tools-Ordner kann nicht erstellt werden";
	"1103" = "beim Erstellen der symbolischen Verknüpfung zur Datei: %1";

/* L10N_Sys_Win32Err */

	"1200" = "Zugriffsverletzung";
	"1201" = "Datentyp falsch ausgerichtet";
	"1202" = "Datenfeldgrenzen überschritten";
	"1203" = "Fließkommafehler (ungültiger Operand)";
	"1204" = "Fließkommafehler (Division durch Null)";
	"1205" = "Fließkommafehler (ungenaues Ergebnis)";
	"1206" = "Fließkommafehler (ungültiger Vorgang)";
	"1207" = "Fließkommafehler (Überlauf)";
	"1208" = "Fließkommafehler (Stapelüberprüfung)";
	"1209" = "Fließkommafehler aufgetreten (Unterlauf)";
	"1210" = "Ganzzahlfehler (Division durch Null)";
	"1211" = "Ganzzahlfehler aufgetreten (Überlauf)";
	"1212" = "Privilegierte Anweisung im Benutzermodus ausgeführt";
	"1213" = "Seitenfehler aufgetreten";
	"1214" = "Ungültige Anweisung";
	"1215" = "Nicht fortführbare Anweisung";
	"1216" = "Stapelüberlauf";
	"1217" = "Ungültige Anordnung";
	"1218" = "Schutzseitenverletzung";
	"1219" = "Ungültiges Handle wurde verwendet";
	"1220" = "Eine unbekannte Ausnahme ist aufgetreten";
	"1221" = " an der Adresse: ";
	"1222" = " im Modul: ";
	"1223" = ", Speicherort kann nicht gelesen werden: ";
	"1224" = ", an Speicherort kann nicht geschrieben werden: ";
	"1225" = ", Thread-Ursache DEP-Verletzung bei: ";
	"1226" = ", unbekannter Typ: ";

/* L10N_Sys_MacOSErr */

	"1300" = "Fehler bei der Verbindung zur Bibliothek";
	"1301" = "Videodatei fehlerhaft";
	"1302" = "Daten in einem Apple-Event konnten nicht gelesen werden";
	"1303" = "Die Desktop-Datenbank ist beschädigt.";
	"1304" = "System kann keinen Speicher zuweisen – schwerwiegender Fehler";
	"1305" = "Nicht genügend physischer Speicher";
	"1306" = "Die in der Ressource 'SIZE' angegebene Partitionsgröße ist nicht groß genug für den Start";
	"1307" = "Ein Bus-Fehler ist aufgetreten";
	"1308" = "Keine Karte in diesem Steckplatz";
	"1309" = "Soundeingabegerät wird verwendet";
	"1310" = "Ungültige Sample-Größe";
	"1311" = "Ungültige Sample-Rate";
	"1312" = "Festplatte zu langsam zum Aufzeichnen";
	"1313" = "Ungültiger Kompressionstyp";
	"1314" = "Ungültiges Soundeingabegerät";
	"1315" = "Keine Soundeingabe-Hardware verfügbar";
	"1316" = "Nicht genug CPU-Zeit verfügbar";
	"1317" = "Kanal wird verwendet";
	"1318" = "Die Datei ist beschädigt oder nicht verwendbar oder keine AIFF oder AIFF-C-Datei";
	"1319" = "Nicht genügend Speicher vorhanden";
	"1320" = "Ressource ist beschädigt oder nicht verwendbar";
	"1321" = "Kanal ist beschädigt oder nicht verwendbar";
	"1322" = "Problem beim Laden der Ressource";
	"1323" = "Hardware unzureichend";
	"1324" = "Erforderliche Sound-Hardware nicht verfügbar";
	"1325" = "Ressourcendatei nicht gefunden";
	"1326" = "Schreiben nach Dateiende";
	"1327" = "Es konnte kein Speicher für die Struktur zugewiesen werden";
	"1328" = "Es konnte kein Speicher für temporäre Strukturen zugewiesen werden";
	"1329" = "Nicht genügend Stapelplatz";
	"1330" = "Interner Dateisystemfehler";
	"1331" = "Verbindung zum Serverlaufwerk wurde getrennt";
	"1332" = "Kein HFS-Laufwerk; Laufwerk unterstützt Desktop Manager nicht";
	"1333" = "Zu viele Arbeitsverzeichnisse geöffnet";
	"1334" = "Verzeichnis nicht gefunden oder unvollständiger Pfadname";
	"1335" = "Erster Low-Level-Festplattenfehler";
	"1336" = "Letzter Low-Level-Festplattenfehler";
	"1337" = "Die Lese-/Schreibberechtigung lässt Schreiben nicht zu";
	"1338" = "Fehlerhafter Hauptverzeichnisblock";
	"1339" = "Problem beim Umbenennen";
	"1340" = "Festplatte hat kein Verzeichnis im Mac-Format";
	"1341" = "Versuch, gesperrte Datei zum Schreiben zu öffnen";
	"1342" = "Laufwerk ist offline";
	"1343" = "Die Datei ist bereits mit Schreibberechtigung geöffnet";
	"1344" = "Eine Datei mit dem angegebenen Namen ist bereits vorhanden";
	"1345" = "Datei wird verwendet";
	"1346" = "Laufwerk ist über Software gesperrt";
	"1347" = "Datei ist gesperrt";
	"1348" = "Festplatte ist schreibgeschützt";
	"1349" = "Datei oder Ordner nicht gefunden";
	"1350" = "Zu viele Dateien geöffnet";
	"1351" = "Versuch, Marker vor Dateibeginn zu platzieren";
	"1352" = "Logisches Dateiende erreicht";
	"1353" = "Datei nicht geöffnet";
	"1354" = "Fehlerhafter Dateiname oder Laufwerksname";
	"1355" = "I/O-Fehler";
	"1356" = "Laufwerk nicht gefunden";
	"1357" = "Festplatte voll";
	"1358" = "Verzeichnis voll";
	"1359" = "Treiberressource nicht gefunden";
	"1360" = "Der Treiber konnte die Anforderung zum Schließen nicht ausführen";
	"1361" = "Sie verfügen nicht über die erforderlichen Zugriffsberechtigungen";
	"1362" = "Dateiname zu lang";
	"1363" = "Berechtigung verweigert";

/* L10N_Time */

	"1400" = "\n";
	"1401" = "Grundlegendes Seg: Sample %1, Tick: %2, qpm: %3\n";
	"1402" = "Fehlerhafte Version";
	"1403" = "128stel";
	"1404" = "64stel";
	"1405" = "32stel";
	"1406" = "16tel";
	"1407" = "Achtel";
	"1408" = "Viertel";
	"1409" = "Halbe";
	"1410" = "Ganze";
	"1411" = "Doppelganze";
	"1412" = "???";
	"1413" = "Punktierte(s) %1";
	"1414" = "Tempozuordnung:\n";
	"1415" = "%1|%2|";
	"1416" = "+%1";
	"1417" = "%1(%2q%3), %4 (%5s%6)";
	"1418" = "> ";
	"1419" = "Konstant: ";
	"1420" = "Nicht festgelegt, ";
	"1421" = ", Eingelockt auf Sample %1";
	"1422" = ", Berechnet";
	"1423" = "Taktartzuordnung:\n";
	"1424" = "%1(m. %2)>%3/%4, Klick %5";
	"1425" = " *prevIsPartial*";
	"1426" = "Taktart";
	"1427" = "Fehlerhafte Daten";
	"1428" = "%1t%2%3";
	"1429" = "ComputeBackwardsTo: Kein gesperrtes Segment gefunden\n";
	"1430" = "GenerateBackward: ";
	"1431" = "*** Tempo-Basiszuordnung neu berechnen ***\n";
	"1432" = "Standardzuordnung\n";
	"1433" = "Segment: %1\n";
	"1434" = "Rückwärts\n";
	"1435" = "Standard-IDB für erstes Segment angeben\n";
	"1436" = "Tempo";
	"1437" = "Fehlerhafter Segmenttyp";
	"1438" = "TMS";
	"1439" = "Konst";
	"1440" = "Vorh";
	"1441" = "Samples";
	"1442" = "Ticks";
	"1443" = "Frames";
	"1444" = "Nicht-Standard-Tonart";
	"1445" = "Ohne/Atonal";
	"1446" = "C-Dur";
	"1447" = "G-Dur";
	"1448" = "D-Dur";
	"1449" = "A-Dur";
	"1450" = "E-Dur";
	"1451" = "H-Dur";
	"1452" = "Fis-Dur";
	"1453" = "Cis-Dur";
	"1454" = "F-Dur";
	"1455" = "B-Dur";
	"1456" = "Es-Dur";
	"1457" = "As-Dur";
	"1458" = "Des-Dur";
	"1459" = "Ges-Dur";
	"1460" = "Ces-Dur";
	"1461" = "a-Moll";
	"1462" = "e-Moll";
	"1463" = "h-Moll";
	"1464" = "fis-Moll";
	"1465" = "cis-Moll";
	"1466" = "gis-Moll";
	"1467" = "dis-Moll";
	"1468" = "ais-Moll";
	"1469" = "d-Moll";
	"1470" = "g-Moll";
	"1471" = "c-Moll";
	"1472" = "f-Moll";
	"1473" = "b-Moll";
	"1474" = "es-Moll";
	"1475" = "as-Moll";
	"1476" = "Dur";
	"1477" = "Moll";
	"1478" = "Keine";

/* L10N_TimeGlobals */

	"1500" = "Keine";
	"1501" = "0.1% Auf";
	"1502" = "0,1% Ab";
	"1503" = "4% Auf";
	"1504" = "4% Auf, 0,1% Auf";
	"1505" = "4% Auf, 0,1% Ab";
	"1506" = "4% Ab";
	"1507" = "4% Ab, 0,1% Auf";
	"1508" = "4% Ab, 0,1% Ab";
	"1509" = " [NTSC zu FILM]";
	"1510" = " [FILM zu NTSC]";
	"1511" = " [FILM zu PAL]";
	"1512" = " [NTSC zu PAL]";
	"1513" = " [Ungültig]";
	"1514" = " [PAL zu FILM]";
	"1515" = " [PAL zu NTSC]";
	"1516" = "Pull-Up";
	"1517" = "Pull-Down";

/* L10N_CFD1 */

	"1600" = "MIDI-Dateiformat";
	"1601" = "0";
	"1602" = "1 (Mehrspur)";
	"1603" = "Lesezeichen-Verweis";
	"1604" = "Session-Start";
	"1605" = "Songstart";
	"1606" = "Entfernen";
	"1607" = "Alles entfernen";
	"1608" = "Hinzufügen ->";
	"1609" = "Alle hinzufügen ->";
	"1610" = "Start: ";
	"1611" = "Ende: ";
	"1612" = "Länge: ";
	"1613" = "Länge: ";
	"1614" = "Clips in aktueller Datei";
	"1615" = "Clips für Import";
	"1616" = "BWF (.WAV) ist das empfohlene Dateiformat für optimale Plattforminteroperabilität. Das SDII-Dateiformat wird nicht unterstützt für:\n- Pro Tools 8.0.3 oder höher\n- Pro Tools-Systeme unter Windows\n- Sample-Raten über 48 kHz\n- Elastic Audio-Berechnung";
	"1617" = "Datei&en hinzufügen";
	"1618" = "Clip h&inzufügen";
	"1619" = "Clipinformationen";
	"1620" = "Wiedergabeposition:";
	"1621" = "Zeichensatz begrenzen";
	"1622" = "SRC anwenden";
	"1623" = "Quell-Sample-Rate:";
	"1624" = "Ziel-Sample-Rate:";
	"1625" = "Qualität:";
	"1626" = "Ungültige Quell-Sample-Rate:";
	"1627" = "Elastic Audio auf Laufwerk übertragen";
	"1628" = "Gerenderte elastische Dateien vom Kopieren ausschließen";
	"1629" = "Nur sichtbare Timeline-Dateien";
	"1630" = " M";
	"1631" = " G";
	"1632" = " (Gesperrt)";
	"1633" = " (Fehler)";
	"1634" = " (Fehlgeschlagen)";
	"1635" = "Vorhören starten";
	"1636" = "Vorhören beenden";

/* L10N_Rgn */

	"1700" = "...";
	"1701" = ".";
	"1702" = "-";
	"1703" = "0";
	"1704" = "-01";
	"1705" = "Wählen Sie einen Namen mit höchstens %1 Zeichen";
	"1706" = "Keine passenden Elemente.";
	"1707" = "Nicht verwendete Fade-Dateien werden gelöscht";
	"1708" = "Quantisieren:";
	"1709" = "Dauer:";
	"1710" = "Velocity:";
	"1711" = "Tonhöhe:";
	"1712" = "Start-Delay:";
	"1713" = "Nicht verfügbar";
	"1714" = "Vierundsechzigstelnote";
	"1715" = "Zweiunddreißigstelnote";
	"1716" = "Sechzehntelnote";
	"1717" = "Achtelnote";
	"1718" = "Viertelnote";
	"1719" = "Halbe Note";
	"1720" = "Ganze Note";
	"1721" = "120 Ticks";
	"1722" = "240 Ticks";
	"1723" = "480 Ticks";
	"1724" = "960 Ticks";
	"1725" = "Samples";
	"1726" = "Ticks";
	"1727" = "Timebase: %1";
	"1728" = "Spalte 'Farbe'";
	"1729" = "Spalte 'Elastisch'";
	"1730" = "Spalte 'Typ'";
	"1731" = "Spalte 'Gitarreneinstellungen'";
	"1732" = "Audioclip";
	"1733" = "MIDI-Clip";
	"1734" = "Videoclip";
	"1735" = "Audioclipgruppe";
	"1736" = "MIDI-Clipgruppe";
	"1737" = "Videoclipgruppe";
	"1738" = "S: ";
	"1739" = "T: ";
	"1740" = "Szene: ";
	"1741" = "Take: ";
	"1742" = "Kompression:";
	"1743" = "BPM: ";
	"1744" = "Anzeige der Clipliste wird aktualisiert...";
	"1745" = "Gehört ";
	"1746" = "%1 Clips wurden aus der Clips-Liste %2 entfernt. %3Falls dies unbeabsichtigt war, können Sie die Clips möglicherweise wiederherstellen indem Sie die Bearbeitung rückgängig machen oder das neueste „Session-Backup“ öffnen. Es wäre hilfreich, wenn Sie die „Speichern unter…” Funktion ausführen und die neueste „Pro Tools-Protokolldatei“ in ~/Library/Logs/Avid suchen. Bitte senden Sie die Session (ohne Audio), die „Pro Tools-Protokolldatei“ und eine Beschreibung der Aktion, die Sie gerade ausgeführt haben bevor diese Meldung erschien, an den Avid-Kundensupport.";
	"1747" = "Einige der Clips befinden sich möglicherweise noch auf der Timeline. ";

/* L10N_Languages */

	"1800" = "Japanisch";
	"1801" = "Englisch";
	"1802" = "Vereinfachtes Chinesisch";
	"1803" = "Traditionelles Chinesisch";
	"1804" = "Japanisch";
	"1805" = "Koreanisch";
	"1806" = "Französisch";
	"1807" = "Italienisch";
	"1808" = "Deutsch";
	"1809" = "Spanisch";

/* L10N_PtSess_TranslateNotes */

	"1900" = "Notizen";
	"1901" = "Anmerkungen";
	"1902" = "Fehler";
	"1903" = "Es sind Fehler aufgetreten.";
	"1904" = "Fehlende oder inaktive Plug-Ins";
	"1905" = "Die folgenden Plug-Ins wurden VERWORFEN, da sie im Plug-Ins-Ordner nicht gefunden werden konnten: ";
	"1906" = "Die folgenden Plug-Ins wurden VERWORFEN, da das System nicht über genügend freie Ressourcen verfügt: ";
	"1907" = "Die folgenden Plug-Ins wurden inaktiv gesetzt, da sie im Plug-Ins-Ordner nicht gefunden werden konnten: ";
	"1908" = "Die folgenden Plug-Ins wurden inaktiv gesetzt, da das System nicht genügend freie Ressourcen hatte: ";
	"1909" = "Die folgenden Plug-Ins wurden inaktiv gesetzt, da HTDM-Plug-Ins nicht mehr unterstützt werden: ";
	"1910" = "Inaktive Ausgänge und Sends";
	"1911" = "Einige Ausgänge oder Sends wurden inaktiv gesetzt.";
	"1912" = "Inaktive Eingänge";
	"1913" = "Einige Eingänge wurden inaktiv gesetzt.";
	"1914" = "Inaktive Sidechain-Eingänge";
	"1915" = "Einige Sidechain-Eingänge wurden inaktiv gesetzt.";
	"1916" = "Einige Spuren wurden verworfen, da nur Mono- und Stereospuren unterstützt werden.";
	"1917" = "Einige Spuren wurden verworfen, da inaktive Spuren nicht unterstützt werden.";
	"1918" = "Die Session wurde zuletzt auf einem System mit mehr I/Os und/oder Bussen gespeichert. Einige der ursprünglichen I/O- und/oder Bus-Zuordnungen stehen nicht mehr zur Verfügung und wurden auf Bus 31-32 gemappt.";
	"1919" = "Entfallene Pfade";
	"1920" = "Einige Pfade wurden verworfen, da SampleCell-Karten nicht unterstützt werden.";
	"1921" = "Einige Pfade wurden verworfen, da nur Mono- und Stereopfade unterstützt werden.";
	"1922" = "Einige Pfade wurden verworfen, da sie untergeordnete Pfade von Hauptpfaden waren, die verworfen wurden.";
	"1923" = "Pfad „%1“ wurde verworfen, da SampleCell-Karten nicht unterstützt werden.";
	"1924" = "Pfad „%1“ wurde verworfen, da nur Mono- und Stereopfade unterstützt werden.";
	"1925" = "Pfad „%1“ wurde verworfen, da er ein untergeordneter Pfad eines Hauptpfades war, der verworfen wurde.";
	"1926" = "Entfallene Spuren";
	"1927" = "Spur „%1“ wurde verworfen, da die maximale Anzahl von Voices überschritten wurde.";
	"1928" = "Spur „%1“ wurde verworfen, da die maximale Anzahl von Laufwerkspuren überschritten wurde.";
	"1929" = "Spur „%1“ wurde verworfen, da die maximale Anzahl von Aux-Spuren überschritten wurde.";
	"1930" = "Spur „%1“ wurde verworfen, da die maximale Anzahl von Master-Spuren überschritten wurde.";
	"1931" = "Spur „%1“ wurde verworfen, da die maximale Anzahl von MIDI-Spuren überschritten wurde.";
	"1932" = "Spur „%1“ wurde verworfen, da die maximale Anzahl an Instrumentenspuren überschritten wurde.";
	"1933" = "Spur „%1“ wurde verworfen, da nur Mono- und Stereospuren unterstützt werden.";
	"1934" = "Spur „%1“ wurde verworfen, da inaktive Spuren nicht unterstützt werden.";
	"1935" = "Spur „%1“ Insert %2 („%3“) wurde verworfen, da das Plug-In im Plug-Ins-Ordner nicht vorhanden ist.";
	"1936" = "Spur „%1“ Insert %2 („%3“) wurde inaktiv gesetzt. Grund: %4.";
	"1937" = "Spur „%1“ Insert %2 („%3“) wurde inaktiv gesetzt, da das System nicht über genügend freie Ressourcen verfügt.";
	"1938" = "Spur „%1“ Insert %2 („%3“) wurde inaktiv gesetzt, da ein Fehler aufgetreten ist.";
	"1939" = "Spur „%1“ Sidechain für Insert %2 („%3“) wurde inaktiv gesetzt. Grund: %4.";
	"1940" = "Einige Spuren wurden verworfen, da die maximale Anzahl von Voices überschritten wurde.";
	"1941" = "Einige Spuren wurden verworfen, da die maximale Anzahl von Laufwerkspuren überschritten wurde.";
	"1942" = "Einige Spuren wurden verworfen, da die maximale Anzahl von Aux-Spuren überschritten wurde.";
	"1943" = "Einige Spuren wurden verworfen, da die maximale Anzahl von Voices überschritten wurde.";
	"1944" = "Einige Spuren wurden verworfen, da die maximale Anzahl von MIDI-Spuren überschritten wurde.";
	"1945" = "Einige Spuren wurden verworfen, da die maximale Anzahl an Instrumentenspuren überschritten wurde.";
	"1946" = "(Audio)";
	"1947" = "(Aux)";
	"1948" = "(Master)";
	"1949" = "Spur „%1“ %2 Ausgang „%3“ wurde inaktiv gesetzt. Grund: %4.";
	"1950" = "Spur „%1“ %2 Send %3 „%4“wurde inaktiv gesetzt. Grund: %5.";
	"1951" = "Spur „%1“ %2 Eingang „%3“ wurde inaktiv gesetzt. Grund: %4.";
	"1952" = "Die Videomedien konnten nicht importiert werden, da sie mit einer inkompatiblen Video-Engine erstellt wurden.";
	"1953" = "OMF-Parse-Fehler";
	"1954" = "Es sind OMF-Parse-Fehler aufgetreten.";
	"1955" = "Abgeschnittene Clipnamen";
	"1956" = "Einige Clipnamen wurden abgeschnitten.";
	"1957" = "Ignorierte Effekte";
	"1958" = "Einige Effekte wurden ignoriert.";
	"1959" = "Fehlende Render-Ergebnisse";
	"1960" = "Einige Render-Ergebnisse fehlten.";
	"1961" = "Gain angewendet";
	"1962" = "Auf einige Dateien wurde Gain angewendet.";
	"1963" = "Einige Clips wurden aus der Timeline entfernt, da sie sich außerhalb der maximalen Länge der Session befanden. Sie verbleiben weiterhin in der Clipliste.";
	"1964" = "Medien fehlen oder sind offline";
	"1965" = "Einige Medien konnten nicht gefunden werden.";
	"1966" = "Kopierte Medien";
	"1967" = "Einige Medien wurden kopiert";
	"1968" = "Es wurden MIDI-Noten mit einer ungültigen On-Velocity von 0 erkannt. Die Velocity wurde auf 1 gesetzt.";
	"1969" = "Die Session wurde zuletzt auf Pro Tools-Hardware mit Unterstützung für automatischen Latenzausgleich gespeichert.  ";
	"1970" = "Alle Einstellungen im Zusammenhang mit dem automatischen Latenzausgleich werden wiederhergestellt, wenn diese Session auf einem System mit kompatibler Hardware neu geöffnet wird.";
	"1971" = "Die folgenden ungültigen Fades wurden erkannt: ";
	"1972" = "%1 „%2“ bei %3 in Playlist „%4“";
	"1973" = "Fade In";
	"1974" = "Fade Out";
	"1975" = "Crossfade";
	"1976" = "Ungültige Fades (diese Fades können nicht regeneriert werden, wenn sie offline gehen)";
	"1977" = "%1 „%2“ bei %3 in Playlist „%4“ ist ungültig. Grund: %5.";
	"1978" = "Der Solo-Modus wurde zu SIP (ausschließlich) geändert, weil die DSP-Ressourcen zum Verwenden von AFL/PFL unzureichend sind.  Versuchen Sie, DSP freizugeben, indem Sie einige Spuren oder Plug-Ins deaktivieren.";
	"1979" = "Der Solo-Modus wurde auf Nur-SIP geändert, da er das Surround Mixer-Plug-In benötigt.";
	"1980" = "Der I/O-Pfad, der für den AFL-/PFL-Solo-Modus deklariert wurde, ist aktuell nicht aktiv.  Wählen Sie im 'I/O-Setup'-Fenster einen anderen AFL-/PFL-Pfad.";
	"1981" = "Es waren nicht genügend Marker/Memory Locations vorhanden. %1 Marker/Memory Locations wurden verworfen.";
	"1982" = "Es waren nicht genügend Fensterkonfigurations-Slots vorhanden. %1 Konfigurationen wurden verworfen.";
	"1983" = "Videoclipgruppen werden in dieser Version von Pro Tools nicht unterstützt.";
	"1984" = "Mindestens eine Clipgruppe und/oder ein Loop wird beim Exportieren verworfen. Heben Sie die Gruppierung/den Loop für den betroffenen Clip auf oder konsolidieren Sie diese vor dem Exportieren in neue Audiodateien. Weitere Informationen zu diesen Edit-Vorgängen finden Sie im Pro Tools-Referenzhandbuch.";
	"1985" = "Die I/O-Einstellungen wurden seit der letzten Speicherung dieser Session geändert.  Überprüfen Sie die Änderungen im Fenster 'I/O-Setup'.";
	"1986" = "Die ursprüngliche Datenträgerzuordnung für diese Session kann nicht verwendet werden.  Überprüfen Sie die Änderungen im Fenster 'Datenträgerzuordnung'.";
	"1987" = "Die Namen der folgenden Dateien enthalten ungültigen Zeichen. Die Dateien wurden kopiert, umbenannt und im Ordner „Umbenannte Audiodateien“ abgelegt: ";
	"1988" = "Die folgenden Dateinamen enthalten ungültigen Zeichen. Pro Tools kann keine Kopie mit gültigen Namen erstellen, solange die Datei nicht wieder mit der Session gekoppelt ist: ";
	"1989" = "Einige benutzerspezifische ICON-Fader-Gruppen konnten nicht importiert werden, da in der aktuellen Session nicht genügend leere benutzerspezifische Fader-Gruppen vorhanden waren.";
	"1990" = "Es konnten nicht alle Snapshot-Session-Daten importiert werden, da in der aktuellen Session nicht genügend leere Presets vorhanden waren.  Sie müssen weitere Presets löschen, um die Snapshot-Session-Daten zu importieren.";
	"1991" = "Diese Version von Pro Tools unterstützt keine VCA-Master.  Diese Session wurde zuvor mit VCA-Mastern gespeichert, die Automationsdaten enthielten.  Die VCA-Master werden verworfen,  die Automationsdaten wurden zu den Slave-Spuren addiert.";
	"1992" = "Diese Session enthielt Trim-Automationsdaten, die mit der verwendeten Pro Tools Version nicht dargestellt werden können. Die Trim-Autmationsdaten wurden zur Lautstärkeautomation und Send-Level-Automation addiert.";
	"1993" = "OMF- und AAF-Embedded Video wird nicht unterstützt und wird offline exportiert.";
	"1994" = "Elastic Audio-Plug-Ins fehlen";
	"1995" = "Elastic Audio-Verarbeitung wurde auf den folgenden Spuren deaktiviert, da sich das Elastic Audio-Plug-In nicht im Plug-Ins-Ordner befindet:";
	"1996" = "Elastic Audio-Verarbeitung wurde auf Spur „%1“ deaktiviert, da sich das Elastic Audio-Plug-In nicht im Plug-Ins-Ordner befindet.";
	"1997" = "Das folgende Elastic Audio-Plug-In wurde auf „Polyphon“ gesetzt, da sich das ausgewählte Elastic Audio-Plug-In nicht im Plug-Ins-Ordner befindet:";
	"1998" = "Elastic Audio-Verarbeitung auf Spur „%1“ wurde auf „Polyphon“ gesetzt, da sich das Elastic Audio-Plug-In „%2“ nicht im Plug-Ins-Ordner befindet.";
	"1999" = "Elastic Audio wird in dieser Session nicht unterstützt.";

